complete/buddy_data/奇秀-主播房间-20160913104433-20160913104433700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:44:33]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[155052]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[快乐发源地№摩格安小追直播]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[1071]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[112]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[23]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★Axz★月光]]></vipnickname><vipuserid><![CDATA[1015171288]]></vipuserid><top_name><![CDATA[★Axz★月光]]></top_name><top_money><![CDATA[100700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伊baby-小情绪]]></vipnickname><vipuserid><![CDATA[2362858462]]></vipuserid><top_name><![CDATA[伊baby-小情绪]]></top_name><top_money><![CDATA[71260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★Axz★黑夜变熊猫]]></vipnickname><vipuserid><![CDATA[1244217549]]></vipuserid><top_name><![CDATA[★Axz★黑夜变熊猫]]></top_name><top_money><![CDATA[70000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[路灯下的我&amp;柳]]></vipnickname><vipuserid><![CDATA[1334637777]]></vipuserid><top_name><![CDATA[路灯下的我&amp;柳]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[摩格◇水果糖]]></vipnickname><vipuserid><![CDATA[2443991878]]></vipuserid><top_name><![CDATA[摩格◇水果糖]]></top_name><top_money><![CDATA[500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[摩格?绿箭]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[摩格?绿箭]]></top_name><top_money><![CDATA[410]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿神骚团--仙殿天下]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[仙殿神骚团--仙殿天下]]></top_name><top_money><![CDATA[290]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[老刘?摩格赌约必胜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[老刘?摩格赌约必胜]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伊baby-小情绪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[伊baby-小情绪]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[盖神]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[盖神]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[八爷_一直很安静]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[八爷_一直很安静]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★Axz★黑夜变熊猫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[★Axz★黑夜变熊猫]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[笑而不语.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[笑而不语.]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[MG ldr欧巴]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[MG ldr欧巴]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[至尊栎?女王帮 晴姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[至尊栎?女王帮 晴姐]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 